import pack.tool

pack.tool.speak('''2019年度拱墅区部分事业单位招聘工作人员考试考场规则
（事业单位聘用人员考试）
 
一、应试人员在考试开始前20分钟，凭本人准考证和有效的居民身份证进入考场（缺一不可），对号入座，并将准考证及身份证放在桌面左上角。
二、应试人员只准携带本人准考证、身份证、黑色水笔、2B铅笔、橡皮、卷(削)笔刀参加考试。手机一律关机。严禁将手机、资料、提包等物品带至座位。
三、考试开始30分钟后不得进入考场，考试开始60分钟后才能交卷退场。退场后不得再次进入考场。
四、应试人员必须按规定的座位参加考试，未经监考人员允许不得离开座位。
五、考试开始前和考试结束后不得答卷。
六、必须用黑色水笔书写姓名、准考证号和作答主观题, 用2B铅笔填涂答题卡上相关的信息点及作答客观题。不得在答题卡（纸）和准考证上作任何标记。
七、应试人员不得要求监考人员解释试题，如遇试卷分发错误、缺损、错装、字迹不清等问题，应举手询问。
八、考场内必须保持安静，禁止吸烟，不得相互借用文具、传递资料，严禁交头接耳、窥视他人试题答案或交换试卷和答题卡（纸）。
九、考试期间，任何人不得将试卷内容和答题信息传出考场。
十、考试结束铃响,立即停止答题并将试卷翻放,经监考人员收卷签字后,方可离场。严禁将试卷、答题卡（纸）及草稿纸带出考场。
十一、应试人员必须遵守本考场规则，服从监考人员的管理。否则，按考试违纪违规行为处理。
 
''','21.mp3')

